export const steps = {
    step1: {
        "title": "1 шаг",
        "content": "Нажмите кнопку «Начать». Регистрация для этого не требуется."
    },
    step2: {
        "title": "2 шаг",
        "content": "Введите параметры комнаты."
    },
    step3: {
        "title": "3 шаг",
        "content": "Отметьте окна и двери на плане."
    },
    step4: {
        "title": "4 шаг",
        "content": "Выберите необходимую мебель или оставьте этот выбор нам."
    },
    step5: {
        "title": "3 шаг",
        "content": "Получите план расстановки мебели и план расположения электроточек."
    },
    step6: {
        "title": "3 шаг",
        "content": "Попробуйте новые комбинации расстановки мебели, скачайте план или отправьте его себе на почту. Для этого потребуется регистрация на сайте."
    },

}